Dlubal.RFEM5.MaximumResults
Maximum results.

Dlubal.RFEM5.MaximumResults.Displacement
Maximum displacement

Dlubal.RFEM5.MaximumResults.VectorialDisplacement
Maximum vectorial displacement

Dlubal.RFEM5.MaximumResults.Rotation
Maximum rotation